tap "homebrew/bundle"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctags", link: false
brew "editorconfig"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "htop"
brew "node"
brew "php"
brew "the_silver_searcher"
brew "util-linux"
brew "vim"
brew "wget"
brew "zsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
